Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_saamen_kielten_etaopetukseen_lukuvuodelle_2021-2022_avautui.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen saamen kielten etäopetukseen lukuvuodelle 2021–2022 avautui
sme: Almmuheapmi sámegielaid gáiddusoahpahussii lohkanjahkái 2021–2022 rahpasii

source: Ilmoittautuminen Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen opetukseen lukuvuodelle 2021–2022 on avautunut.
sme: Almmuheapmi Sámegielaid gáiddusoahpahusa pilohttafitnu oahpahussii lohkanjahkái 2021–2022 lea rahpasan.

source: Ilmoittautuminen opetukseen tehdään sähköisellä Webropol-lomakkeella.
sme: Almmuheapmi oahpahussii dahkkojuvvo elektrovnnalaš Webropol-skoviin.

source: Ilmoittautuminen koskee uusia oppilaita ja hankkeen opetuksessa jatkavia oppilaita.
sme: Almmuheapmi guoská sihke ođđa ohppiide ja daid ohppiide, geat jotket fitnu oahpahusas.

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
sme: Almmuheami sáhttá dahkat oahpahusa lágideaddji, rektor dahje oahppi fuolaheaddji.

source: Kun ilmoittautumisen tekee huoltaja, toivomme huoltajan olevan yhteydessä oppilaan kouluun, ja kertovan oppilaan halukkuudesta ja mahdollisuudesta osallistua saamen kielen etäopetukseen.
sme: Go almmuheami dahká fuolaheaddji, sávvat fuolaheaddji váldit oktavuođa oahppi skuvlii, ja muitalit, ahte oahppis lea miella ja vejolašvuohta oassálastit sámegiela gáiddusoahpahussii.

source: Opetukseen ilmoittaudutaan 31.3.2021 mennessä.
sme: Almmuheami ferte dahkat 31.3.2021 rádjái.

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 vt saamelaisten kotiseutualueen kuntien ulkopuolella oleville saamelaisoppilaille.
sme: Gáiddusoahpahusfidnu fállá sámegiela (anáraš-, nuortalaš-, dahje davvisámegiela) vuođđooahpahusa dahje logahatskuvlejumi dievasmahtti sámegiela oahpahusa 2 vd sámeohppiide, geat orrot sámiid ruovttuguovllu gielddaid olggobealde.

source: Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
sme: Maiddái ovdaoahpahusa oahppit sáhttet oassálastit fitnu oahpahussii.

source: Hanke ei tarjoa opetusta aikuisille.
sme: Fidnu ii fála oahpahusa rávesolbmuide.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
sme: Sámegiela ii dárbbaš máhttit ovddežis, vai sáhttá oassálastit oahpahussii.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso huomioiden.
sme: Oahpahusjoavkkut juhkkojuvvojit juohke sámegillii sierra. Juohkimis vuhtiiváldojuvvojit ohppiid luohkká- ja gielladássi.

source: Opetus pyritään järjestämään kielissä ja ryhmissä, joissa on vähintään kaksi oppilasta tai opiskelijaa.
sme: Oahpahusa viggat lágidit gielain ja joavkkuin, main leat unnimustá guokte oahppi dahje studeantta.

source: Huomioithan, että Oulun, Rovaniemen, Jyväskylän ja Helsingin kaupungit järjestävät pohjoissaamen kielen opetusta lähiopetuksena.
sme: Amma fuomášat ahte Oulu, Roavvenjárgga, Jyväskylä ja Helssega gávpogat lágidit davvisámegiela oahpahusa lagašoahpahussan.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon!
sme: Juos dus lea miella searvat oahpahussii, váldde oktavuođa iežat skuvlla rektorii dahje gávpoga skuvlavirgedoaimmahahkii!

source: Ilmoittautumislomakkeet ovat erikseen uusille ja jatkaville oppilaille.
sme: Ođđa ja boares ohppiide leat sierra almmuhanskovit.

source: Pyydämme täyttämään erillisen lomakkeen jokaisen oppilaan kohdalla.
sme: Bivdit deavdit juohke oahppái iežas skovi.

source: Ilmoittautumislomake jatkaville oppilaille
sme: Almmuhanskovvi boares ohppiide

source: Ilmoittautumislomake uusille oppilaille
sme: Almmuhanskovvi ođđa ohppiide

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
sme: Sámegielaid gáiddusoahpahusa pilohttafitnu jođiha Ohcejoga gielda ja koordinere Sámediggi. Fidnu joatkašuvvá gitta jagi 2023 giđđalohkanbaji lohppii, ja dan ruhtada oahpahus- ja kulturministeriija.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Fitnu mihttomearrin lea fállat sámegielaid gáiddusoahpahusa vuođđoskuvlla ohppiide ja nuppi dási studeanttaide sámeguovllu gielddaid olggobeallái guokte vahkkodiimmu.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia.
sme: Boahttevaš dáhpáhusat

source: Tulevia tapahtumia
sme: Sámegielaid gáiddusoahpahusfidnu lágida njukčamánus infodilálašvuođa oahpahusa lágideddjiide ja váhnemiideahkeda áššis beroštuvvan váhnemiidda ja sidjiide, geat oassálastet gáiddusoahpahussii.

source: Saamen kielten etäopetushanke järjestää maaliskuun aikana infotilaisuuden opetuksen järjestäjille ja vanhempainillan etäopetukseen osallistuville ja asiasta kiinnostuneille vanhemmille.
sme: Dilálašvuođaide ii dárbbaš almmuhit iežas ovddalgihtii.

source: Ennakkoilmoittautumista tilaisuuksiin ei vaadita.
sme: Sámegielaid gáiddusoahpahus – boahttevuođa huksen gas 17.3.2021 dmu 17.00-17.30 Liŋka: Searvva dilálašvuhtii spoahkkalemiin dás

source: Saamen kielten etäopetus – tulevaisuuden rakentamista Tiedotustilaisuus opetuksen järjestäjille ke 17.3.2021 klo 17.00–17.30 Liittymislinkki: Liity kokoukseen napsauttamalla tätä .
sme: Sámegielaid gáiddusoahpahusa váhnemiideahket gas 24.3.2021 dmu 18.00-18.30 Liŋka: Searvva dilálašvuhtii spoahkkalemiin dás

source: Saamen kielten etäopetuksen vanhempainilta ke 24.3.2021 klo 18.00–18.30 Liittymislinkki: Liity kokoukseen napsauttamalla tätä
sme: Buresboahtin mielde sámegielaid gáiddusoahpahussii!

source: Tervetuloa mukaan saamen kielten etäopetukseen!
sme: Lassedieđut:

source: Lisätietoja:
sme: Hanna Helander, prošeaktahoavda hanna.helander(at)edu.utsjoki.fi, 040 7012 094

source: Hanna Helander, projektipäällikkö hanna.helander(at)edu.utsjoki.fi, 040 7012 094
sme: Unna-Maari Pulska, fidnokoordináhtor unna. pulska(at)samediggi, 040 6145 949

source: Unna-Maari Pulska, hankekoordinaattori unna.pulska(at)samediggi.fi, 040 6145 949
sme: Arla Magga, fidnokoordináhtor arla.

source: Arla Magga, hankekoordinaattori arla.magga(at)samediggi.fi, 040 1985 033
sme: magga(at)samediggi, 040 1985 033
